[Balance.PawnBalance_Arachne AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aracne")
PlayThroughs[1]=(DisplayName="Aracne Terrível")
PlayThroughs[2]=(DisplayName="Aracne Exterminadora")

[Balance.PawnBalance_Spider_ClaptrapWand AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aranha Mágica")

[Balance.PawnBalance_Spider_MMORPGFPS AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Viúva Negra")
PlayThroughs[1]=(DisplayName="Viúva Negra Tecelã")
PlayThroughs[2]=(DisplayName="Viúva Negra Castigadora")

[Balance.PawnBalance_SpiderBlack AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Viúva Negra")
PlayThroughs[1]=(DisplayName="Viúva Negra Tecelã")
PlayThroughs[2]=(DisplayName="Viúva Negra Castigadora")

[Balance.PawnBalance_Spiderling AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cria Aracnídea")

[Balance.PawnBalance_SpiderRanged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aranha da Grama")
PlayThroughs[1]=(DisplayName="Aranha do Bosque")
PlayThroughs[2]=(DisplayName="Aranha do Labirinto")

[Balance.PawnBalance_SpiderSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aranha Suicida")
PlayThroughs[1]=(DisplayName="Aranha Instável")
PlayThroughs[2]=(DisplayName="Aranha Destrutiva")

[Unique.PawnBalance_AngelBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Filha do Feiticeiro")

[Unique.PawnBalance_SpiderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aranha Encrenqueira")

[Unique.PawnBalance_Spiderpants AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aranha de Calças",TransformedNames=((TransformedName="Casulo Encrenqueiro")))

